/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Cyberduck Hakkında";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Kabuller";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Etkinlik";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Geri";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Yer İmi";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Tümünü Öne Getir";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Güncelle…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Pencereyi Kapat";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Sütun";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopyala";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "URL'yi kopyala";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Sıkıştır";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Araç Çubuğunu Özelleştir…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Kes";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Cyberduck Yardım";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Sil";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Yer İmini Sil";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Bağlantıyı Kes";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Bağış Yap…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "İndir";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Farklı İndir…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Şuraya İndir…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Yer İmini Çoğalt";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Dosyayı Çoğalt…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Düzen";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Yer İmini Düzenle";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Şununla Düzenle";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Üst Klasör";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Genişlet";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Dosya";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "İleri";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Git";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Klasöre Git…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Yardım";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Cyberduck'ı Gizle";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Diğerlerini Gizle";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Araç Çubuğunu Gizle";

/* NSMenu : <title:History> (oid:323) */
"History" = "Geçmiş";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Bilgi Ver";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "İçine Git";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Lisans";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "AnaMenü";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menü";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Küçült";

/* NSMenuItem : <title:Name> (oid:617) */
"Name" = "Name";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Yeni Yer İşareti";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Yeni Tarayıcı";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Yeni İndirme";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Yeni Dosya…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Yeni Klasör…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Bağlantı Aç…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "URL Aç";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Terminal.app ile Aç";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Yapıştır";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Tercihler…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Yazdır…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Önizle";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Cyberduck'ı Kapat";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Yinele";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Yenile";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Yeniden Adlandır…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Hata Bildir";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Geri Çevir";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Ara…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Tümünü Seç";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Komut Gönder…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Servisler";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Tümünü Göster";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Gizli Dosyaları Göster";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Durdur";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Eşitle…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Kodlama";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Yer İmlerini Aç/Kapa";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Kayıtları Aç/Kapa";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Aktarımlar";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Geri Al";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Karşıya Yükle…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Görünüm";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Pencere";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "Liste Biçiminde";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "Yuvalanmış";

